
var hotels = '[{"t":"0","c":"70002","n":"深港公寓(深圳高新园店)","i":"120279"},{"t":"0","c":"70002","n":"深圳芙蓉宾馆","i":"73953"},{"t":"0","c":"70002","n":"深圳布吉光影驿途客栈","i":"124466"},{"t":"0","c":"70002","n":"深圳西涌酒店","i":"117852"},{"t":"0","c":"70002","n":"深圳耶姆行政公寓","i":"125194"},{"t":"1","c":"30000898","n":"香港荃湾德海街至深圳湾直通巴士（环岛旅运）","i":"70492"},{"t":"0","c":"70002","n":"深圳佳逸捷商务酒店","i":"74133"},{"t":"0","c":"70002","n":"深圳迎宾馆(新园楼)","i":"38561"},{"t":"0","c":"70002","n":"深圳京基100酒店公寓","i":"109224"},{"t":"0","c":"70002","n":"深圳全海景公寓","i":"124834"},{"t":"0","c":"70002","n":"深圳巴兰塔酒店福永机场店(原佳棋酒店)","i":"101857"},{"t":"0","c":"70002","n":"锦江之星(深圳龙岗双龙地铁站店)","i":"80502"},{"t":"0","c":"70002","n":"如家快捷酒店(深圳宝安港隆城西乡公园店)","i":"96743"},{"t":"0","c":"70002","n":"博客精品连锁酒店（深圳龙岗店）","i":"72757"},{"t":"0","c":"70002","n":"山水时尚酒店(深圳华南城店)","i":"104729"},{"t":"0","c":"70002","n":"深圳鼎泰安快捷酒店","i":"112850"},{"t":"0","c":"70002","n":"深圳机场凯悦嘉寓酒店","i":"69966"},{"t":"0","c":"70002","n":"深圳锦江之星（机场店）","i":"38504"},{"t":"0","c":"70002","n":"耀管家·睿士精品公寓(深圳科技园一分店)","i":"81351"},{"t":"0","c":"70002","n":"深圳东方山水酒店（机场店）","i":"38216"}]';

hotels = window.JSON.parse(hotels);

module.exports = hotels;
